[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-icon-folder",
  "copilot",
  "obsidian-linter",
  "obsidian-languagetool-plugin",
  "drawio-obsidian",
  "obsidian-autocomplete-plugin"
]